<div class="show_info">
    <div class="inner-wrap">
        <h3 class="title">AMPA標題</h3>
        <p>AMPA系列展：「台北國際汽車零配件展(Taipei AMPA)」及「台北國際車用電子展(Autotronics Taipei)」今年將以實體結合線上展形式登場，實體展將於4月14日至17日在南港展覽1館舉行，線上展將提前於4月7日至5月6日上線，為期一個月，讓全球車界先進可跨越時空限制、參與年度盛會並促成商機．</p>
        <p>順應全球趨勢，今年展覽將聚焦電動汽機車、車聯網及售後市場服務，而疫情促使展覽數位轉型，即將推出的AMPA Online 線上展將主打客製化功能，擴大服務參展廠商及參觀者，包含線上影音型錄、即時聊天室、視訊會議預約、電子名片交換、以及更貼近參觀者需求的智慧搜尋引擎，更多線上活動還包含上屆頗受好評的的展場直擊、視訊洽談會及線上產品發表會，全新規劃的訪廠直擊則將深入報導參展廠商、近距離直擊產品製程．
        </p>
        <p class="center">項目1<br>項目2<br>項目3</p>
        <ol>
            <li>有序清單</li>
            <li>有序清單有序清單<a href="#">註冊流程</a>有序清單</li>
            <li>有序清單</li>
        </ol>
        <ul>
            <li>無序清單</li>
            <li>無序清單</li>
            <li>無序清單</li>
        </ul>
        <p class="center">點此觀看<a href="#">註冊流程</a></p>
    </div>
</div>  